Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_valtioneuvostolle_saamelaiskarajien_vaalien_ajankohdan_muuttamista.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät esittää valtioneuvostolle saamelaiskäräjien vaalien ajankohdan muuttamista
sms: Sääʹmteʹǧǧ eʹtǩǩad riikksuåvtõʹsse sääʹmteeʹǧǧ vaali ääiʹj mottmõõžž

source: Saamelaiskäräjien kokous 18.6.2019 päätti esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sms: Sääʹmteeʹǧǧ sååbbar 18.6.2019 tuʹmmii eʹtǩǩeed riikksuåvtõʹsse, što riikksuåvtõs tuejjeʹči Lääʹddjânnam eeʹttiǩ-kådda ǩirrsanji ǩiõttʼtõõllâmnalla lääʹǩǩeʹtǩǩõõzz, koin sääʹmteeʹǧǧ vaalid kuõskki šiõttõõzzid moottčet nuʹtt, što pueʹtti sääʹmteʹǧǧvaalid cõõjčeš sääʹmteʹǧǧlääʹjj 3 § muʹttma taarbšum ääiʹj.

source: Hallituksen esitysluonnoksen eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta mukaan vuonna 2015 toimitetun vaalien tuloksen perusteella asetetun Saamelaiskäräjien toimikausi jatkuisi poikkeuksellisesti vuoden 2021 loppuun.
sms: Halltõõzz eeʹttiǩ-kådda eʹtǩǩõshämmaz mieʹldd lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj muʹttmest eeʹjj 2015 tuåimtum vaali puåđõõzz vuâđald šiõttuum Sääʹmteeʹǧǧ tuåimmpââʹjj juätkkjeʹči čårrneeʹl takai pââʹjest sa eeʹjj 2021 loʹppe.

source: Esityksen taustalla on Yhdistyneiden kansakuntien ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua , joiden mukaan Suomen tulee arvioida uudelleen saamelaisen määritelmä sen varmistamiseksi, että edellytykset äänioikeudelle saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen mukaisesti.
sms: Eʹtǩǩõõzz tueʹǩǩen lie Õhttõõvvâm meerkooʹddi ooumažvuõiggâdvuõttkomitea täʹlvvmannust 2019 uʹvddem kuõʹhtt čåuddmõõžž , koi mieʹldd Lääʹddjânnam âlgg oʹđđest ärvvtõõllâd säʹmmla mieʹrteeʹlm tõn ainsmâʹttem diõtt, što õudldõõzz jiõnnvuõiggâdvuõʹtte sääʹmteeʹǧǧ vaalin meäʹrtõõlât da tõid suåvldet ciʹsttjeeʹl säʹmmlai vuõiggâdvuõđ ââʹnned siiskâž jiõččmeäʹrreemvuõiggâdvuõđâs meerlaž- da poliittlaž vuõiggâdvuõđid kuõskki õõlmâs-suåppmõõžž meâldlanji.

source: Vaalien siirrossa olisi kyse kertaluonteisesta toimenpiteestä, jonka tavoitteena on varmistaa saamelaiskäräjälain muutosten valmistelu, käsittely ja toimeenpano ennen seuraavien saamelaiskäräjien vaalien toimittamista.
sms: Vaali serddmõõžžâst leʹčči kõõččmõš õʹhttešt šõddi tuåimast, koon täävtõssân lij ainsmâʹtted sääʹmteʹǧǧlääʹjj muttsi valmštõõllmõš, ǩiõttʼtõõllmõš da tueiʹmmepiijjmõš õuʹddel pueʹtti sääʹmteeʹǧǧ vaali tuåimmtummuž.

source: Ehdotettu laki olisi tarkoitettu tulemaan voimaan 1. elokuuta 2019.
sms: Eʹtǩǩuum lääʹǩǩ leʹčči jurddum pueʹtted viõʹǩǩe påʹrǧǧmannu 1. peeiʹv 2019.

source: Saamelaiskäräjien kokous äänesti päätöksestä keskustelun jälkeen.
sms: Sääʹmteeʹǧǧ sååbbar jiõnsti tuʹmmstõõǥǥâst saǥstõõllâm mâŋŋa.

source: Äänestys tehtiin Saamelaiskäräjien hallituksen esityksen (jaa) ja Anu Avaskarin esityksen välillä (ei).
sms: Jiõnstummuž leäi Sääʹmteeʹǧǧ halltõõzz eʹtǩǩõõzz (naa) da Anu Avaskari eʹtǩǩõõzz kõõsk (ij).

source: Avaskari esitti, että saamelaiskäräjävaaleja ei siirretä ja esitys vaalien siirtämisestä tulee hylätä.
sms: Avaskari eʹtǩǩii, što sääʹmteʹǧǧvaalid jeäʹt sirddu da eʹtǩǩõs vaali serddmõõžžâst âlgg heelǥeed.

source: Ääniä annettiin yhteensä 17, joista jaa ääniä 13 ja ei ääniä 4.
sms: Jiõnid uʹvdde õhttsiʹžže 17, koin naa jiõnid 13 da ij jiõnid 4.

source: Jaa: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara ja Asko Läsman.
sms: Naa: Tiina Sanila-Aikio, Jouni Aikio, Veikko Feodoroff, Jouko Hetta, Aslak Holmberg, Tuomas Aslak Juuso, Kirsti Kustula, Ulla Magga, Petra Magga-Vars, Anne Nuorgam, Heikki Paltto, Magreta Sara ja Asko Länsman.

source: Ei: Anu Avaskari, Pigga Keskitalo, Kari Kyrö ja Pekka Pekkala.
sms: Ij: Anu Avaskari, Pigga Keskitalo, Kari Kyrö ja Pekka Pekkala.

source: Vastaan äänestäneet jättivät asiasta päätökseen eriävän mielipiteen.
sms: Vuâstta jiõnstam kueʹđđe ääʹššest čårrneei jurddi.

source: Päätökseksi tuli hallituksen esitys, että Saamelaiskäräjien kokous esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen, jolla saamelaiskäräjälain vaaleja koskevia säädöksiä muutettaisiin siten, että seuraavia saamelaiskäräjävaaleja lykättäisiin saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sms: Tuʹmmstõkkân šõõddi halltõõzz eʹtǩǩõs, što Sääʹmteeʹǧǧ sååbbar eʹtǩǩad riikksuåvtõʹsse, što riikksuåvtõs tuejjeʹče Lääʹddjânnam eeʹttiǩ-kådda ǩirrsanji ǩiõttʼtõõllâmnalla lääʹǩǩeʹtǩǩõõzz, koin sääʹmteʹǧǧlääʹjj vaalid kuõskki šiõttõõzzid moottčet nuʹtt, što pueʹtti sääʹmteʹǧǧvaalid cõõjčeš sääʹmteʹǧǧlääʹjj 3 § muʹttma taarbšum ääiʹj.

source: Lisäksi kokous myönsi Saamelaiskäräjien hallitukselle valtuudet neuvotella ja sopia Suomen valtion kanssa muutoksen valmistelun edellyttämistä yksityiskohdista ja menettelytavoista.
sms: Lââʹssen sååbbar miõđi Sääʹmteeʹǧǧ halltõʹsse vääʹld saǥstõõllâd da suåppâd Lääʹddjânnam riikkin muttâz valmštõõllâm õudldem aaʹššin da mõõntõõllâmnaaʹlin tääʹrǩben.

source: Saamelaiskäräjien kokous 2/2019 pidetään 18.-19.6.2019 Inarissa (Sajos).
sms: Sääʹmteeʹǧǧ sååbbar 2/2019 ââʹnet 18.-19.6.2019 Aanrest (Sajos).

source: Kokousta voi seurata paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sms: Såbbar vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttpääiʹǩest leʹbe live striim pääiʹǩ addrõõzzâst www.samediggi.fi/live .

source: Suorassa verkkolähetyksessä voi nyt kuunnella myös tulkkausta.
sms: Vuõigg neʹttvuõlttõõzzâst vuäitt ååʹn kulddled še tuʹlǩǩõõzz.

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
